/* No comment provided by engineer. */
"\(score.moves) moves" = "\(score.moves)手";

/* No comment provided by engineer. */
"\(self.lightsOutScene.lightsOut.moves)手" = "\(self.lightsOutScene.lightsOut.moves)手";

/* No comment provided by engineer. */
"Acknowledgements" = "謝辞";

/* No comment provided by engineer. */
"Clear" = "クリアー";

/* No comment provided by engineer. */
"Home" = "ホーム";

/* No comment provided by engineer. */
"Info" = "情報";

/* No comment provided by engineer. */
"Level" = "レベル";

/* No comment provided by engineer. */
"Level  " = "レベル  ";

/* No comment provided by engineer. */
"Level \(level)" = "レベル \(level)";

/* No comment provided by engineer. */
"New Record" = "新記録";

/* No comment provided by engineer. */
"Reset" = "リセット";

/* No comment provided by engineer. */
"Retry" = "リトライ";

/* No comment provided by engineer. */
"Scores" = "スコア";

/* No comment provided by engineer. */
"Source code" = "ソースコード";

